const contract = [
  "Рассрочку не предоставляем. Расчет при получении товара.",
  "Гарантия есть, по законодательству РБ гарантия 1 год.",
  "В наличии в данный момент нет. Можем изготовить.",
  "Для оформления заказа и документов нам необходима информация. 1. Фамилия имя и отчество.  2. Номер вашего паспорта.  3. Орган выдавший документ. 4. Адрес вашей регистрации. Если адрес прописки отличается от адреса вашей регистрации укажите это. После предоставления данных я смогу оформить заявку на производство. Вы можете прислать фотографии 3 страниц паспорта прикрепив к этой переписке или написать вручную. После оформления документов я отправлю их вам (обычной почтовой корреспонденцией).",
  "Срок изготовления указывается в договоре: в течении 30 календарных дней. По факту обычно изготовление и доставка происходит раньше.",
  "Срок 30 календарных дней указывается в договоре. По факту обычно изготовление и доставка происходит раньше.",
];
