const delivery = [
  "Доставка осуществляется по городу Минску бесплатно до подъезда, подъема на этаж нет. В регионы доставка возможна за дополнительную плату. Стоимость доставки рассчитывается исходя из километража.",
  "Все изделия упаковываются и доставляются по частям для удобной транспортировки и  подъема на этаж клиентом. Если вам необходимо, то мы можем упаковать собранное изделие, однако в собранно виде заносить изделия в дверной проём затруднительно.",
  "Грузчиков у нас нет, доставка к определенному времени по согласованию с клиентом, вы можете заказать компанию занимающеюся поднятием грузов на этаж, или позвать кого-то из знакомых или друзей.",
];
