const material = [
  "Плотность поролона составляет 28 кг/м3, цифры указывают на то, сколько поролона содержится в определенном количестве его объема, так как он пористый и в нем имеется воздух. Жесткость составляет 4.2 кПа. Эта величина показывает с какой силой нужно надавить на поролон, чтобы сжать его на 40 %.",
  "Мы работаем как интернет-магазин.Варианты моделей мебели вы можете посмотреть на сайте https://mebeleko.by/ также вы можете обратиться к менеджеру за дополнительной информацией по телефону +375 (29) 272-55-59",
  "Вы можете выбрать вариант обивки по ссылке https://mebeleko.by/a48228-nashi-kollektsii-tkanej.html популярные комбинации тканей вы можете увидеть по ссылке https://mebeleko.by/a54470-populyarnye-kombinatsii-tkanej.html. На стоимость изделия выбор ткани не влияет. Также вы можете обратиться к менеджеру за дополнительной информацией по телефону +375 (29) 272-55-59.",
  "Да, в стандартной комплектации используется поролон, по желанию клиента на некоторые модели мебели можем поставить пружинный блок, стоимость такого изделия будет выше. ",
];
