const other = [
  "При получении товара, вы можете его осмотреть на наличие дефектов. Все изделия без исключения проходят тестирование и предпродажную подготовку. Товар имеет всегда надлежащее качество. Гарантия по законодательству Республики Беларусь составляет год. В течении этого срока вы можете обращаться к менеджеру или направить заявление об обнаружении дефектов и наступлении гарантийного случая.",
  "Для оформления заказа и заключения договора необходимы паспортные данные. К сожалению, мы не можем оформить заявку и документы без паспортных данных. Мы работаем только официально и заключаем договор с каждым нашим клиентом. Договор это гарантия того что изделие будет доставлено вам таким как вы заказали и по стоимости указанной в договоре.",
];
